{
  "menu_About_us": "About Us",
  "menu_Commission": "Commission",
  "menu_Affiliate_list": "Affiliate list",
  "menu_Contact_us": "Contact us",
  "menu_FAQ": "FAQ",
  "wel_title": "Earn More and Join us",
  "wel-des1": "FHM<span class='text-red'>bet</span>51 affiliates offers one of the most competitive online Affiliate Programs in the industry.",
  "wel-des2": "We focus on building and maintaining a true partnership with each of our affiliates and improve our mutual success.",
  "about_us_title": "ABOUT US",
  "about_us_semi": "FHM<span class='text-red'>bet</span>51 AFFILIATES is a safe and secure affiliate program",
  "about-us-dis-title1": "Our vision",
  "about-us-dis1": "Deliver the best customer experience in the gaming industry",
  "about-us-dis-title2": "Special Features",
  "feature-item1": "Revenue-sharing agreement",
  "feature-item2": "Commission",
  "feature-item3": "Real-Time Statistics",
  "feature-item4": "Payment Method",
  "feature-item5": "Comprehensive support system",
  "works_title": " HOW IT WORKS",
  "works_semi": "Being a partner with us is easy",
  "works-dis-title1": "<span class='text-red'>1.</span>REGISTER",
  "works-dis1": "Use our online form and apply to join the FHMbet51 Affiliate Program",
  "works-dis-title2": "<span class='text-red'>2.</span>PROMOTE",
  "works-dis2": " Use your professional marketing skills and creativity to find more profitable members for you!",
  "works-dis-title3": "<span class='text-red'>3.</span>EARN",
  "works-dis3": "Get paid 45% lifetime commission from every customer. Sit back and relax while waiting for your monthly commissions.",
  "com_title": "COMMISSIONS",
  "com_semi": " We offer up to <span class='text-red'>45%</span> commission share.",
  "com-dis1": "Commission will be paid according to the terms and conditions when results are generated from the affiliate links you refer to.",
  "com-dis2": "In addition, we offer opportunities to increase your commission rate throughout the year. Please use FHMbet51marketing tools to check and analyze your achievements and develop new strategies regularly.",
  "aff_title": "AFFILIATE UP TO <span class='text-red'>45%</span>",
  "aff-table1-1": "NET WIN",
  "aff-table1-2": "ACTIVE USER",
  "aff-table1-3": "COMMISSION",
  "aff-table2-1": "1 UP",
  "aff-table2-2": "3 UP",
  "aff-table2-3": "35%",
  "aff-table3-1": "10,000 UP",
  "aff-table3-2": "10 UP",
  "aff-table3-3": "45%",
  "aff-table4": "SPECIAL OFFER",
  "com-dis3": "Affiliate need to pay : <span class='text-red'>100%</span> of promotion fee.",
  "com-dis4": "Active User means : Weekily Deposit <span class='text-red'>50</span> up & Rollover <span class='text-red'>50</span> up.",
  "com-dis5": "Commission = <span class='text-red'>(Netwin - Promotion) * %</span>",
  "com-dis6": "1. Commission will be calculated per Week.<br>2. Profits and Losses will be shared in proportion. Losses will be accumulated to the next period.<br>3. Commission will releases to Affiliate account, can submit settlement by yourself.<br>4. Commission no need wagering.",
  "con_title":"CONTACT US",
  "name_placeholder": "Name",
  "last_name_placeholder": "Last Name",
  "email_placeholder": "Email",
  "message_placeholder": "Message",
  "faq1": "What is FHMBET51 affiliate Program?",
  "faqa1": "An individual or company (with a website they own and operate) can promote and introduce FHMBET51 to their customer base. Once an application is approved, a promotional link will be provided so that you can earn your profits.",
  "faq2": "How to Join the FHMBET51 Affiliate Program?",
  "faqa2": "Click “Join Now” and take a few minutes to fill out the application form. Review our terms and program details, and submit your application after confirming. Wait for a few business days for the review process.",
  "faq3": "Why Become an FHMBET51 Affiliate?",
  "faqa3": "With each customer you refer, you’ll earn 45% of the profits. Every bet and gaming activity made by your referrals contributes to your commission. We also provide extensive marketing resources to keep you informed and support your promotional efforts.",
  "faq4": "What is an affiliate account?",
  "faqa4": "You can confirm commissions and partnership details, and issue affiliate link codes necessary for posting.",
  "faq5": "How do I see the dashboard?",
  "faqa5": "Commission shows the current revenue according to the type of partnership.<br>[Commission] displays the total compensation for the various types of partnerships.",
  "faq6": "How do I view the earnings report ?",
  "faqa6": "You can check the [Earnings Report] from the [Reports] section in the menu column on the left side.<br>You can check the details of each affiliate partnership earnings during the period, and affiliate commissions are calculated accordingly at the end of each month.",
  "faq7": "What is Net Revenue ?",
  "faqa7": "FHMbet51 refers to revenue as Net Revenue.<br>When revenue (Net Revenue) is generated by a registered player, we share the reward with our contracted revenue share. If the reward is more than $1 (rounded down to the nearest whole number), we will pay it to the player account .",
  "faq8": "What is negative carryover?",
  "faqa8": "Negative carryover refers to a negative carryover of Net Revenue. <br>If a negative carryover occurs, no reward will be advanced. Only if the following month's earnings exceed the negative balance and become positive, you will be paid the difference in the reward.",
  "faq9": "I would like to freeze/unfreeze my account.",
  "faqa9-1": "As a general rule, FHMbet51 [Affiliate Accounts]  is not subject to account deletion for security reasons. Therefore, we are unable to delete or cancel accounts, or take any similar action. If you wish to terminate your Affiliate activity, we will freeze your account.",
  "faqa9-2": "<br>(1) Account Freeze<br>If you freeze your account, affiliate activity will be suspended and any affiliate commissions generated during the freeze period will not be settled or paid.<br>A record of the presence or absence of affiliate reward generation and negative carryover, which is the final settlement at the time of freezing, is left and will be taken over when account is unfrozen.",
  "faqa9-3": "<br>(2) Unfreezing an account<br>If you wish to reactivate your account after it has been frozen at your request or due to the suspension of your affiliate activity, please contact FHMbet51 Affiliate Support Team at [ FHMbet51] and provide the following information<br><br>・Your FHMbet51 affiliate account name<br><br>・Your full name and email address as registered<br><br>We will verify the above information and unfreeze your account only if there is a match.",
  "faq10": "I want to stop affiliate activity.",
  "faqa10-1": "If there is no activity for a period of time, our Affiliate Team will send you a final notification, and we may take action to freeze your account in order to create a better and more perfect environment and response system.<br><br>",
  "faqa10-2": "How to get the link/banner code<br><br>① Log in to the affiliate management screen. <br><br>② Press [Links] under Affiliate  in the menu bar. <br><br>③ Enter your desired media name in the New Media Type Name field and click [Activate Link].<br><br>④ The dedicated link code will be displayed.<br><br>",
  "faqa10-3": "・Re-acquire a link code that has already been issued<br><br>Once you have created a link code, you can retrieve it from [Active Media] in [ Affiliate ].",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": ""

  
}