{
  "menu_About_us": "Acerca de Nosotros",
  "menu_Commission": "Comisión",
  "menu_Affiliate_list": "Afiliado",
  "menu_Contact_us": "Contáctenos",
  "menu_FAQ": "Preguntas Frecuentes",
  "wel_title": "Gana más y Unete a Nosotros",
  "wel-des1": "FHM<span class='text-red'>bet</span>51 afiliados ofrece uno de los Programas de Afiliados online más competitivos de la industria.",
  "wel-des2": "Nos enfocamos en construir y mantener una verdadera asociación con cada uno de nuestros afiliados para mejorar nuestro éxito mutuo.",
  "about_us_title": "Acerca de Nosotros",
  "about_us_semi": "FHM<span class='text-red'>bet</span>51 AFILIADOS es un programa de afiliados seguro y confiable ",
  "about-us-dis-title1": "Nuestra Visión",
  "about-us-dis1": "Brindar la mejor experiencia al cliente en la industria de los juegos",
  "about-us-dis-title2": "Características especiales",
  "feature-item1": "Acuerdo de participación en ingresos",
  "feature-item2": "Comisión",
  "feature-item3": "Estadísticas en tiempo real",
  "feature-item4": "Métodos de pago",
  "feature-item5": "Amplio sistema de apoyo",
  "works_title": " Cómo funciona",
  "works_semi": "Ser nuestro socio es fácil",
  "works-dis-title1": "<span class='text-red'>1.</span>REGISTRARSE",
  "works-dis1": "Usa nuestro formulario en línea y solicita unirte al Programa de Afiliados de FHMbet51",
  "works-dis-title2": "<span class='text-red'>2.</span>PROMOCIONA",
  "works-dis2": "Usa tus habilidades de marketing y creatividad para atraer a más miembros rentables para ti",
  "works-dis-title3": "<span class='text-red'>3.</span>GANA",
  "works-dis3": "Recibe una comisión de por vida del 45% de cada referido. Y relajate mientras esperas tus comisiones mensuales.",
  "com_title": "Comisiones",
  "com_semi": "Ofrecemos una comisión de hasta el <span class='text-red'>45%</span>",
  "com-dis1": "La comisión se pagará según los términos y condiciones, cuando se generen resultados a partir de los enlaces de afiliados que refieras.",
  "com-dis2": "Además, ofrecemos oportunidades para incrementar tu porcentaje de comisión a lo largo del año. Utiliza las herramientas de Marketing de FHMbet51 para verificar y analizar tus logros, y desarrollar nuevas estrategias.",
  "aff_title": "AFILIATE HASTA CON UN <span class='text-red'>45%</span>",
  "aff-table1-1": "GANANCIA NETA",
  "aff-table1-2": "USUARIOS ACTIVOS",
  "aff-table1-3": "COMISIÓN",
  "aff-table2-1": "1 o más",
  "aff-table2-2": "3 o más",
  "aff-table2-3": "35%",
  "aff-table3-1": "10,000 o más",
  "aff-table3-2": "10 o más",
  "aff-table3-3": "45%",
  "aff-table4": "OFERTA ESPECIAL",
  "com-dis3": "El afiliado debe cubrir el <span class='text-red'>100%</span> de la tarifa de promoción.",
  "com-dis4": "Usuarios Activos se refiere a: Depósito semanal de <span class='text-red'>50</span> o más y una Volumen de Apuestas de <span class='text-red'>50</span> o más.",
  "com-dis5": "Comisión  = <span class='text-red'>(Ganancia Neta - Promoción) * %</span>",
  "com-dis6": "1. La comisión se calcula semanalmente.<br>2. Las ganancias y pérdidas se comparten en proporción. Las pérdidas se acumulan para el siguiente período.<br>3. La comisión se transfiere a la cuenta del afiliado; puedes enviar la solicitud de liquidación por tu cuenta.<br>4. La comisión no tiene un requisito de apuestas.",
  "con_title":"Contáctenos",
  "name_placeholder": "Nombre",
  "last_name_placeholder": "Apellido",
  "email_placeholder": "Correo",
  "message_placeholder": "Mensaje",
  "faq1": "¿Qué es el prógrama de afiliados de FHMBET51?",
  "faqa1": "Una persona o empresa (con un sitio web que posea y opere) puede promocionar e introducir FHMBET51 a sus clientes. Una vez que se apruebe la solicitud, se proporcionará un enlace promocional para puedas referir y generar tus ganancias.",
  "faq2": "¿Cómo unirte al Programa de Afiliados de FHMBET51?",
  "faqa2": "Haz clic en Unete Ahora y tomate unos minutos para completar el formulario de solicitud. Revisa nuestros términos y detalles del programa, y envía tu solicitud luego de confirmar. Finalmente espera unos pocos días hábiles durante el proceso de revisión.",
  "faq3": "¿Por qué convertirte en un Afiliado de FHMBET51?",
  "faqa3": "Con cada cliente que refieras, obtendrás el 50% de las ganancias. Cada apuesta y actividades de juegos realizada por tus referidos contribuye a tu comisión. También te proporcionamos una variedad de recursos de marketing para mantenerte informado y apoyar tus esfuerzos de promoción.",
  "faq4": "¿Qué es una cuenta de Afiliado?",
  "faqa4": "Puedes confirmar las comisiones y ver los detalles de afiliados. También emitir códigos de enlace para publicar.",
  "faq5": "¿Cómo ver el Panel de Control?",
  "faqa5": "Comisión muestra los ingresos actuales según el tipo de asociación<br>[Comisión] muestra la compensación total para los diferentes tipos de asociaciones.",
  "faq6": "¿Cómo puedo ver el informe de ganancias?",
  "faqa6": "Puedes consultar el [Informe de Ganancias] en la sección de [Informes] en la columna del menú en el lado izquierdo.<br><br>Puedes verificar los detalles de las ganancias de cada afiliado asociado durante el período, y las comisiones de afiliados se calculan en consecuencia al final de cada mes.",
  "faq7": "¿Qué son los ingresos Netos?",
  "faqa7": "En FHMBET51 los ingresos es igual a Ingresos Netos. Cuando se generan ingresos (Ingresos Netos) por un jugador registrado, compartimos la recompensa con nuestra cuota de ingresos acordada. Si la recompensa es superior a 1$ (redondeando hacia abajo al número entero más cercano), se pagará a la cuenta del jugador.",
  "faq8": "¿Qué es el arrastre negativo?",
  "faqa8": "El arrastre negativo se refiere a un saldo negativo acumulado en los Ingresos Netos. Si tienes un saldo negativo, no se avanzará en ninguna recompensa. Solo si las ganancias del mes siguiente superan el saldo negativo y se vuelven positivas, se te pagará la diferencia en la recompensa.",
  "faq9": "Me gustaría congelar/descongelar mi cuenta",
  "faqa9-1": "Como regla general, las [Cuentas de Afiliados] de FHMbet51 no están sujetas a eliminación por razones de seguridad. Por lo tanto, no podemos eliminar o cancelar cuentas, ni realizar ninguna acción similar. Si deseas terminar tu actividad como afiliado, tienes la opción de congelar tu cuenta.",
  "faqa9-2": "<br>(1) Congelar Cuenta<br>Si congelas tu cuenta, la actividad de afiliado se suspenderá y las comisiones de afiliado generadas durante el período de congelación no se liquidarán ni se pagarán. Se dejará un registro de la presencia o ausencia de generación de recompensas de afiliados y arrastre negativo, que es la liquidación final en el momento de la congelación, y se tomará en cuenta cuando se descongele la cuenta.",
  "faqa9-3": "<br>(2) Descongelar Cuenta<br>Si deseas reactivar tu cuenta después de que haya sido congelada por tu solicitud o debido a suspensión por inactividad como afiliado, debes contactar con el Equipo de Soporte para Afiliados de FHMbet51 en [FHMbet51]  y proporcionar la siguiente información:<br><br>・Tu nombre de cuenta de afiliado de FHMbet51<br><br>・Tu nombre completo y correo electrónico registrado.<br><br>Verificaremos la información anterior y descongelaremos tu cuenta solo si coinciden los datos",
  "faq10": "Quiero detener la actividad como afiliado",
  "faqa10-1": "Si no hay actividad durante un período de tiempo, nuestro Equipo de Afiliados te enviará una notificación final, y podremos tomar medidas para congelar tu cuenta con el fin de crear un entorno y un sistema de respuestas más óptimos y eficaces.<br><br>",
  "faqa10-2": "Cómo obtener el código de enlace/anuncio<br><br>① Inicia sesión en el apartado de administración de afiliados<br><br>② Presiona [Enlaces] abajo de Afiliados en la barra del menú.<br><br>③ Introduce el nombre de tu medio deseado en el campo Nuevo Nombre de Tipo de Medio haz clic en  [Activar Enlace].<br><br>④ Se mostrará el código de enlace dedicado.<br><br>・Volver a obtener un código de enlace que ya se ha creado.<br><br>",
  "faqa10-3": "Una vez que hayas creado un código de enlace, puedes recuperarlo desde [Medios Activos] en [ Afiliado ].",
  "more-info": "Más info",
  "send": "Enviar",
  "send-message":"La información se ha enviado con éxito. <br>Un Agente se pondrá en contacto con usted lo más pronto posible.",
  "sel-fb":"FB Message",
  "sel-tg":"Telegram",
  "sel-wp":"What's App",
  "sel-ot":"Otros",
  "social_id_placeholder":"Perfil o Contacto"
}